/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "AAC 音频";
"Audio-AIFC" = "AIFC 音频文件";
"Audio-AIFF" = "AIFF 音频文件";
"Audio-AU" = "Sun 音频文件";
"Audio-CAF" = "CAF 音频";
"Audio-GSM" = "GSM 音频";
"Audio-MIDI" = "MIDI 文件";
"Audio-MP3" = "MP3 音频";
"Audio-WAV" = "WAVE 音频文件";
"Audio-MPEG1" = "MPEG 音频";
"Audio-MPEG4" = "MPEG-4 音频";
"Audio-MPEG4 (Protected)" = "MPEG-4 音频（被保护）";
"Audio-AMR" = "AMR 音频";
"Audio-CDDA" = "CDDA 音频";
"Image-BMP" = "BMP 图像";
"Image-FPX" = "FlashPix 图像";
"Image-GIF" = "GIF 图像";
"Image-JP2" = "JPEG 2000 图像";
"Image-JPEG" = "JPEG 图像";
"Image-MacPaint" = "MacPaint 图像";
"Image-PICT" = "QuickDraw 图像";
"Image-PNG" = "PNG 图像";
"Image-PSD" = "Photoshop 图像文件";
"Image-QTIF" = "QuickTime 图像文件";
"Image-SGI" = "Silicon Graphics 图像";
"Image-TARGA" = "Targa 图像";
"Image-TIFF" = "TIFF 图像文件";
"Image-QuickdrawGX" = "QuickDraw GX 图像";
"Movie-3GPP" = "3GPP 影片";
"Movie-3GPP2" = "3GPP2 影片";
"Movie-AMC" = "AMC 影片";
"Movie-AVI" = "AVI 影片";
"Movie-DV" = "DV 影片";
"Movie-FLC" = "AutoDesk Animator 影片";
"Movie-MPEG" = "MPEG 影片";
"Movie-MPEG4" = "MPEG-4 影片";
"Movie-QTZ" = "Quartz Composer 影片";
"Movie-QuickTime" = "QuickTime 影片";
"Movie-RTSP" = "RTSP 文件";
"Movie-SD2" = "SD2 文件";
"Movie-SDP" = "SDP 文件";
"Movie-SMIL" = "SMIL 影片";
"Movie-VDU" = "VDU DV 影片";
"Video-MPEG1" = "MPEG-1 视频";
"Video-MPEG2" = "MPEG-2 视频";
"Video-MPEG4" = "MPEG-4 视频";
"Video-SD" = "SD 视频";
"Text" = "文本";
"PDF" = "PDF";
"Playlist" = "播放列表";
"Cache" = "高速缓存";
"Metadata-QMED" = "QMED 元数据";
"Anything" = "任何内容";
